Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: Set this to when you created your wallet to skip scanning older blocks. Useful if sync is taking too long.
de: Setze dies auf das Erstelldatum deiner Wallet, um ältere Blöcke zu überspringen. Hilfreich, wenn der Sync zu lange dauert.
es: Indica cuándo creaste tu cartera para omitir los bloques anteriores. Útil si la sincronización tarda demasiado.
fr: Indiquez la date de création de votre portefeuille pour ne pas analyser les blocs plus anciens. Utile si la synchronisation prend trop de temps.
it: Imposta la data di creazione del portafoglio per saltare la scansione dei blocchi precedenti. Utile se la sincronizzazione richiede troppo tempo.
ja: ウォレットを作成した日を設定すると、それより古いブロックのスキャンを省略できます。同期に時間がかかりすぎる場合に便利です。
ko: 지갑을 만든 날짜로 설정하면 이전 블록 스캔을 건너뜁니다. 동기화가 너무 오래 걸릴 때 유용합니다.
nl: Stel dit in op het moment dat je je portemonnee aanmaakte, zodat oudere blokken niet worden gescand. Handig als synchroniseren te lang duurt.
pl: Ustaw datę utworzenia portfela, aby pominąć skanowanie starszych bloków. Przydatne, gdy synchronizacja trwa zbyt długo.
pt_br: Defina a data em que você criou sua carteira para pular a varredura de blocos mais antigos. Útil se a sincronização estiver demorando muito.
ro: Setează data la care ai creat portofelul pentru a omite scanarea blocurilor mai vechi. Util dacă sincronizarea durează prea mult.
ru: Укажите дату создания кошелька, чтобы пропустить сканирование более старых блоков. Полезно, если синхронизация идёт слишком долго.
tr: Eski blokları taramayı atlamak için bunu cüzdanınızı oluşturduğunuz tarihe ayarlayın. Eşzamanlama çok uzun sürüyorsa işe yarar.
uk: Укажіть дату створення гаманця, щоб не сканувати старіші блоки. Корисно, якщо синхронізація триває надто довго.
zh_hans: 将此项设为你创建钱包的时间，即可跳过扫描更早的区块。同步耗时过长时很有用。
zh_hant: 將此項設為你建立錢包的時間，即可略過掃描較舊的區塊。同步耗時過長時很有用。

source: Set to when you created your wallet to skip older blocks. Monero produces ~1 block every 2 minutes.
de: Setze es auf das Erstelldatum deiner Wallet, um ältere Blöcke zu überspringen. Monero erzeugt etwa alle 2 Minuten einen Block.
es: Indica cuándo creaste tu cartera para omitir los bloques anteriores. Monero produce ~1 bloque cada 2 minutos.
fr: Indiquez la date de création de votre portefeuille pour ignorer les blocs plus anciens. Monero produit ~1 bloc toutes les 2 minutes.
it: Imposta la data di creazione del portafoglio per saltare i blocchi precedenti. Monero produce ~1 blocco ogni 2 minuti.
ja: ウォレットを作成した時点に設定すると、それより古いブロックを省略できます。Moneroでは約2分ごとに1ブロックが生成されます。
ko: 지갑을 만든 시점으로 설정하면 이전 블록을 건너뜁니다. Monero는 약 2분마다 블록을 1개 생성합니다.
nl: Stel in op het moment dat je je portemonnee aanmaakte om oudere blokken over te slaan. Monero produceert ~1 blok per 2 minuten.
pl: Ustaw datę utworzenia portfela, aby pominąć starsze bloki. Monero tworzy ok. 1 blok co 2 minuty.
pt_br: Defina a data em que você criou sua carteira para pular blocos mais antigos. O Monero produz ~1 bloco a cada 2 minutos.
ro: Setează data la care ai creat portofelul pentru a omite blocurile mai vechi. Monero produce ~1 bloc la fiecare 2 minute.
ru: Укажите дату создания кошелька, чтобы пропустить старые блоки. Monero создаёт ~1 блок каждые 2 минуты.
tr: Eski blokları atlamak için cüzdanınızı oluşturduğunuz tarihe ayarlayın. Monero yaklaşık her 2 dakikada 1 blok üretir.
uk: Укажіть дату створення гаманця, щоб пропустити старіші блоки. Monero створює ~1 блок кожні 2 хвилини.
zh_hans: 设为你创建钱包的时间，即可跳过更早的区块。Monero 大约每 2 分钟产生 1 个区块。
zh_hant: 設為你建立錢包的時間，即可略過較舊的區塊。Monero 大約每 2 分鐘產生 1 個區塊。

source: Setting an accurate date speeds up scanning. Leave off to scan from genesis (slower).
de: Ein genaues Datum beschleunigt den Scan. Lass es aus, um ab dem Genesis-Block zu scannen (langsamer).
es: Una fecha precisa acelera el escaneo. Déjalo desactivado para escanear desde el bloque génesis (más lento).
fr: Une date précise accélère l’analyse. Laissez désactivé pour analyser depuis le bloc de genèse (plus lent).
it: Una data precisa velocizza la scansione. Lascia disattivato per scansionare dal blocco genesi (più lento).
ja: 正確な日付を設定するとスキャンが速くなります。オフのままにすると、ジェネシスブロックからスキャンします（低速）。
ko: 정확한 날짜를 설정하면 스캔이 빨라집니다. 끄면 제네시스 블록부터 스캔합니다(더 느림).
nl: Een juiste datum versnelt het scannen. Laat uit om vanaf het genesisblok te scannen (langzamer).
pl: Dokładna data przyspiesza skanowanie. Pozostaw wyłączone, aby skanować od pierwszego bloku (wolniej).
pt_br: Definir uma data precisa acelera a varredura. Deixe desativado para escanear desde o bloco gênese (mais lento).
ro: O dată exactă accelerează scanarea. Lasă dezactivat pentru a scana de la blocul geneză (mai lent).
ru: Точная дата ускоряет сканирование. Оставьте выключенным, чтобы сканировать с первого блока (медленнее).
tr: Doğru bir tarih ayarlamak taramayı hızlandırır. Başlangıç bloğundan taramak için kapalı bırakın (daha yavaş).
uk: Точна дата пришвидшує сканування. Залиште вимкненим, щоб сканувати з першого блоку (повільніше).
zh_hans: 设置准确的日期可以加快扫描。保持关闭则从创世区块开始扫描（较慢）。
zh_hant: 設定準確的日期可加快掃描。保持關閉則從創世區塊開始掃描（較慢）。

source: Setting up encrypted channel…
de: Verschlüsselter Kanal wird eingerichtet …
es: Configurando canal cifrado…
fr: Configuration du canal chiffré…
it: Configurazione del canale crittografato…
ja: 暗号化チャネルを設定中…
ko: 암호화된 채널 설정 중…
nl: Versleuteld kanaal instellen…
pl: Konfigurowanie szyfrowanego kanału…
pt_br: Configurando canal criptografado…
ro: Se configurează canalul criptat…
ru: Настройка зашифрованного канала…
tr: Şifreli kanal kuruluyor…
uk: Налаштування зашифрованого каналу…
zh_hans: 正在建立加密通道…
zh_hant: 正在建立加密通道⋯

source: Setting up encrypted communication.
de: Verschlüsselte Kommunikation wird eingerichtet.
es: Configurando comunicación cifrada.
fr: Configuration de la communication chiffrée.
it: Configurazione della comunicazione crittografata.
ja: 暗号化通信を設定しています。
ko: 암호화된 통신을 설정하는 중입니다.
nl: Versleutelde communicatie instellen.
pl: Konfigurowanie szyfrowanej komunikacji.
pt_br: Configurando comunicação criptografada.
ro: Se configurează comunicarea criptată.
ru: Настройка зашифрованной связи.
tr: Şifreli iletişim kuruluyor.
uk: Налаштування зашифрованого зв’язку.
zh_hans: 正在建立加密通信。
zh_hant: 正在建立加密通訊。

source: Settings
de: Einstellungen
es: Configuración
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ro: Configurări
ru: Настройки
tr: Ayarlar
uk: Параметри
zh_hans: 设置
zh_hant: 設定

source: Setup failed: %@
de: Einrichtung fehlgeschlagen: %@
es: Falló la configuración: %@
fr: Échec de la configuration : %@
it: Configurazione non riuscita: %@
ja: 設定に失敗しました：%@
ko: 설정 실패: %@
nl: Instellen mislukt: %@
pl: Konfiguracja nie powiodła się: %@
pt_br: Falha na configuração: %@
ro: Configurarea a eșuat: %@
ru: Ошибка настройки: %@
tr: Kurulum başarısız oldu: %@
uk: Помилка налаштування: %@
zh_hans: 设置失败：%@
zh_hant: 設定失敗：%@

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
nl: Deel
pl: Udostępnij
pt_br: Compartilhar
ro: Partajează
ru: Поделиться
tr: Paylaş
uk: Поширити
zh_hans: 共享
zh_hant: 分享

source: Share Diagnostic Log
de: Diagnoseprotokoll teilen
es: Compartir registro de diagnóstico
fr: Partager le journal de diagnostic
it: Condividi log di diagnostica
ja: 診断ログを共有
ko: 진단 로그 공유
nl: Deel diagnoselogboek
pl: Udostępnij dziennik diagnostyczny
pt_br: Compartilhar Registro de Diagnóstico
ro: Partajează jurnalul de diagnosticare
ru: Поделиться журналом диагностики
tr: Tanılama Günlüğünü Paylaş
uk: Поширити журнал діагностики
zh_hans: 共享诊断日志
zh_hant: 分享診斷記錄

source: Share QR Code
de: QR-Code teilen
es: Compartir código QR
fr: Partager le code QR
it: Condividi codice QR
ja: QRコードを共有
ko: QR 코드 공유
nl: Deel QR-code
pl: Udostępnij kod QR
pt_br: Compartilhar Código QR
ro: Partajează codul QR
ru: Поделиться QR-кодом
tr: QR Kodunu Paylaş
uk: Поширити QR-код
zh_hans: 共享二维码
zh_hant: 分享 QR Code

source: Share address
de: Adresse teilen
es: Compartir dirección
fr: Partager l’adresse
it: Condividi indirizzo
ja: アドレスを共有
ko: 주소 공유
nl: Deel adres
pl: Udostępnij adres
pt_br: Compartilhar endereço
ro: Partajează adresa
ru: Поделиться адресом
tr: Adresi paylaş
uk: Поширити адресу
zh_hans: 共享地址
zh_hant: 分享位址

source: Share these to set up a view-only wallet — it can watch incoming transactions but cannot spend.
de: Teile diese Daten, um eine View-Only-Wallet einzurichten. Sie sieht eingehende Transaktionen, kann aber nichts ausgeben.
es: Compártelas para configurar una cartera de solo visualización — puede ver las transacciones entrantes, pero no gastar.
fr: Partagez-les pour configurer un portefeuille d’audit — il peut suivre les transactions entrantes, mais pas dépenser.
it: Condividi questi dati per configurare un portafoglio solo visualizzazione — può monitorare le transazioni in entrata ma non può spendere.
ja: これらを共有すると閲覧専用ウォレットを設定できます。閲覧専用ウォレットでは受け取ったトランザクションを確認できますが、送金はできません。
ko: 이 정보를 공유하면 보기 전용 지갑을 설정할 수 있습니다 — 들어오는 거래는 볼 수 있지만 지출은 할 수 없습니다.
nl: Deel deze gegevens om een alleen-lezen portemonnee in te stellen — die kan inkomende transacties volgen, maar niets uitgeven.
pl: Udostępnij te dane, aby skonfigurować portfel tylko do podglądu – może on obserwować przychodzące transakcje, ale nie może wydawać środków.
pt_br: Compartilhe estes dados para configurar uma carteira somente leitura — ela pode acompanhar as transações recebidas, mas não pode gastar.
ro: Partajează aceste date pentru a configura un portofel de citire — poate urmări tranzacțiile primite, dar nu poate cheltui.
ru: Поделитесь ими, чтобы настроить кошелёк только для просмотра — он видит входящие транзакции, но не может тратить средства.
tr: Yalnızca görüntüleme cüzdanı kurmak için bunları paylaşın — bu cüzdan gelen işlemleri izleyebilir ancak harcama yapamaz.
uk: Поширте ці дані, щоб налаштувати гаманець лише для перегляду — він бачить вхідні транзакції, але не може витрачати кошти.
zh_hans: 共享这些信息即可设置只读钱包。只读钱包可以查看收到的交易，但无法花费资金。
zh_hant: 分享這些資訊即可設定唯讀錢包。唯讀錢包可以查看收到的交易，但無法花費資金。

source: Share view-only wallet keys
de: Schlüssel der View-Only-Wallet teilen
es: Compartir claves de la cartera de solo visualización
fr: Partager les clés du portefeuille d’audit
it: Condividi le chiavi del portafoglio solo visualizzazione
ja: 閲覧専用ウォレットのキーを共有
ko: 보기 전용 지갑 키 공유
nl: Deel sleutels voor alleen-lezen portemonnee
pl: Udostępnij klucze portfela tylko do podglądu
pt_br: Compartilhar chaves da carteira somente leitura
ro: Partajează cheile pentru un portofel de citire
ru: Поделиться ключами кошелька только для просмотра
tr: Yalnızca görüntüleme cüzdanı anahtarlarını paylaş
uk: Поширити ключі гаманця лише для перегляду
zh_hans: 共享只读钱包密钥
zh_hant: 分享唯讀錢包金鑰

source: Showing new address, %@
de: Neue Adresse angezeigt, %@
es: Mostrando la dirección nueva, %@
fr: Nouvelle adresse affichée, %@
it: Nuovo indirizzo mostrato, %@
ja: 新しいアドレスを表示中、%@
ko: 새 주소 표시 중, %@
nl: Nieuw adres getoond, %@
pl: Pokazano nowy adres, %@
pt_br: Exibindo novo endereço, %@
ro: Se afișează adresa nouă, %@
ru: Показан новый адрес, %@
tr: Yeni adres gösteriliyor, %@
uk: Показано нову адресу, %@
zh_hans: 正在显示新地址，%@
zh_hant: 正在顯示新位址，%@

source: Shows the code full screen. Actions available: save to Photos, or share
de: Zeigt den Code im Vollbild. Verfügbare Aktionen: in Fotos sichern oder teilen
es: Muestra el código a pantalla completa. Acciones disponibles: guardar en Fotos o compartir
fr: Affiche le code en plein écran. Actions disponibles : enregistrer dans Photos ou partager
it: Mostra il codice a schermo intero. Azioni disponibili: salva in Foto o condividi
ja: コードを全画面で表示します。利用できるアクション：写真に保存、共有
ko: 코드를 전체 화면으로 표시합니다. 사용 가능한 동작: 사진에 저장 또는 공유
nl: Toont de code op volledig scherm. Beschikbare acties: bewaren in Foto's of delen
pl: Pokazuje kod na pełnym ekranie. Dostępne czynności: zachowaj w Zdjęciach lub udostępnij
pt_br: Mostra o código em tela cheia. Ações disponíveis: salvar em Fotos ou compartilhar
ro: Afișează codul pe tot ecranul. Acțiuni disponibile: salvează în Poze sau partajează
ru: Показывает код во весь экран. Доступные действия: сохранить в Фото или поделиться
tr: Kodu tam ekran gösterir. Kullanılabilir eylemler: Fotoğraflar'a kaydet veya paylaş
uk: Показує код на весь екран. Доступні дії: зберегти у Фото або поширити
zh_hans: 全屏显示代码。可用操作：存储到“照片”或共享
zh_hant: 全螢幕顯示代碼。可用動作：儲存到「照片」或分享

source: Shows these addresses
de: Zeigt diese Adressen
es: Muestra estas direcciones
fr: Affiche ces adresses
it: Mostra questi indirizzi
ja: これらのアドレスを表示します
ko: 이 주소를 표시합니다
nl: Toont deze adressen
pl: Pokazuje te adresy
pt_br: Mostra estes endereços
ro: Afișează aceste adrese
ru: Показывает эти адреса
tr: Bu adresleri gösterir
uk: Показує ці адреси
zh_hans: 显示这些地址
zh_hant: 顯示這些位址

source: Shows transaction details
de: Zeigt Transaktionsdetails
es: Muestra los detalles de la transacción
fr: Affiche les détails de la transaction
it: Mostra i dettagli della transazione
ja: トランザクションの詳細を表示します
ko: 거래 세부사항을 표시합니다
nl: Toont transactiegegevens
pl: Pokazuje szczegóły transakcji
pt_br: Mostra os detalhes da transação
ro: Afișează detaliile tranzacției
ru: Показывает сведения о транзакции
tr: İşlem ayrıntılarını gösterir
uk: Показує подробиці транзакції
zh_hans: 显示交易详细信息
zh_hant: 顯示交易詳細資料

source: Sign with Trezor
de: Mit Trezor signieren
es: Firmar con Trezor
fr: Signer avec le Trezor
it: Firma con Trezor
ja: Trezorで署名
ko: Trezor로 서명
nl: Onderteken met Trezor
pl: Podpisz na Trezorze
pt_br: Assinar com Trezor
ro: Semnează cu Trezor
ru: Подписать на Trezor
tr: Trezor ile İmzala
uk: Підписати на Trezor
zh_hans: 使用 Trezor 签名
zh_hant: 使用 Trezor 簽署

source: Simple. Private. Secure.
de: Einfach. Privat. Sicher.
es: Simple. Privada. Segura.
fr: Simple. Privé. Sécurisé.
it: Semplice. Privato. Sicuro.
ja: シンプル。プライベート。セキュア。
ko: 간단하게. 비공개로. 안전하게.
nl: Eenvoudig. Privé. Veilig.
pl: Prosty. Prywatny. Bezpieczny.
pt_br: Simples. Privada. Segura.
ro: Simplu. Privat. Sigur.
ru: Просто. Приватно. Надёжно.
tr: Basit. Gizli. Güvenli.
uk: Просто. Приватно. Безпечно.
zh_hans: 简单。私密。安全。
zh_hant: 簡單。私密。安全。

source: Skip for Now
de: Vorerst überspringen
es: Omitir por ahora
fr: Plus tard
it: Salta per ora
ja: 今はスキップ
ko: 나중에 하기
nl: Sla nu over
pl: Pomiń na razie
pt_br: Pular por Enquanto
ro: Omite deocamdată
ru: Не сейчас
tr: Şimdilik Atla
uk: Не зараз
zh_hans: 暂时跳过
zh_hant: 暫時略過

source: South Korean Won
de: Südkoreanischer Won
es: Won surcoreano
fr: Won sud-coréen
it: Won sudcoreano
ja: 韓国ウォン
ko: 대한민국 원
nl: Zuid-Koreaanse won
pl: Won południowokoreański
pt_br: Won sul-coreano
ro: Won sud-coreean
ru: Южнокорейская вона
tr: Güney Kore Wonu
uk: Південнокорейська вона
zh_hans: 韩元
zh_hant: 韓元

source: Statistics
de: Statistik
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ro: Statistici
ru: Статистика
tr: İstatistikler
uk: Статистика
zh_hans: 统计
zh_hant: 統計資料

source: Stored only on the device that originally sent this transaction. Recipients use this key with the transaction ID and destination address to verify the payment.
de: Nur auf dem Gerät gespeichert, das diese Transaktion gesendet hat. Empfänger prüfen die Zahlung mit diesem Schlüssel, der Transaktions-ID und der Zieladresse.
es: Solo se guarda en el dispositivo que envió originalmente esta transacción. Los destinatarios usan esta clave con el ID de transacción y la dirección de destino para verificar el pago.
fr: Stockée uniquement sur l’appareil qui a envoyé cette transaction. Le destinataire utilise cette clé avec l’ID de transaction et l’adresse de destination pour vérifier le paiement.
it: Salvata solo sul dispositivo che ha inviato questa transazione. I destinatari usano questa chiave con l’ID transazione e l’indirizzo di destinazione per verificare il pagamento.
ja: このトランザクションを送金したデバイスにのみ保存されます。受取人は、このキーとトランザクションID、送金先アドレスを使って支払いを検証します。
ko: 이 거래를 처음 보낸 기기에만 저장됩니다. 받는 사람은 이 키를 거래 ID 및 받는 주소와 함께 사용하여 결제를 확인합니다.
nl: Alleen bewaard op het apparaat dat deze transactie oorspronkelijk verzond. Ontvangers gebruiken deze sleutel met de transactie-ID en het bestemmingsadres om de betaling te controleren.
pl: Przechowywany tylko na urządzeniu, z którego wysłano tę transakcję. Odbiorca używa tego klucza z ID transakcji i adresem docelowym, aby zweryfikować płatność.
pt_br: Armazenada apenas no dispositivo que enviou esta transação originalmente. Os destinatários usam esta chave com o ID da transação e o endereço de destino para verificar o pagamento.
ro: Stocată doar pe dispozitivul care a trimis inițial această tranzacție. Destinatarii folosesc această cheie împreună cu ID-ul tranzacției și adresa de destinație pentru a verifica plata.
ru: Хранится только на устройстве, с которого была отправлена эта транзакция. Получатель использует этот ключ вместе с ID транзакции и адресом назначения, чтобы проверить платёж.
tr: Yalnızca bu işlemi ilk gönderen aygıtta saklanır. Alıcılar ödemeyi doğrulamak için bu anahtarı işlem ID'si ve hedef adresle birlikte kullanır.
uk: Зберігається лише на пристрої, з якого надіслано цю транзакцію. Одержувачі використовують цей ключ разом з ID транзакції та адресою призначення, щоб перевірити платіж.
zh_hans: 仅存储在最初发送此交易的设备上。收款人可结合此密钥、交易 ID 和目标地址来验证付款。
zh_hant: 僅儲存在最初傳送此交易的裝置上。收款人可結合此金鑰、交易 ID 和目標位址來驗證付款。

source: Subaddress
de: Subadresse
es: Subdirección
fr: Sous-adresse
it: Sottoindirizzo
ja: サブアドレス
ko: 하위 주소
nl: Subadres
pl: Podadres
pt_br: Subendereço
ro: Subadresă
ru: Субадрес
tr: Alt Adres
uk: Субадреса
zh_hans: 子地址
zh_hant: 子位址

source: Subaddress #%lld
de: Subadresse #%lld
es: Subdirección #%lld
fr: Sous-adresse n° %lld
it: Sottoindirizzo #%lld
ja: サブアドレス#%lld
ko: 하위 주소 #%lld
nl: Subadres #%lld
pl: Podadres nr %lld
pt_br: Subendereço #%lld
ro: Subadresă #%lld
ru: Субадрес #%lld
tr: Alt adres #%lld
uk: Субадреса №%lld
zh_hans: 子地址 #%lld
zh_hant: 子位址 #%lld

source: Subaddress label
de: Bezeichnung der Subadresse
es: Etiqueta de la subdirección
fr: Libellé de la sous-adresse
it: Etichetta del sottoindirizzo
ja: サブアドレスのラベル
ko: 하위 주소 레이블
nl: Label subadres
pl: Etykieta podadresu
pt_br: Rótulo do subendereço
ro: Eticheta subadresei
ru: Метка субадреса
tr: Alt adres etiketi
uk: Мітка субадреси
zh_hans: 子地址标签
zh_hant: 子位址標籤

source: Subaddresses
de: Subadressen
es: Subdirecciones
fr: Sous-adresses
it: Sottoindirizzi
ja: サブアドレス
ko: 하위 주소
nl: Subadressen
pl: Podadresy
pt_br: Subendereços
ro: Subadrese
ru: Субадреса
tr: Alt Adresler
uk: Субадреси
zh_hans: 子地址
zh_hant: 子位址

source: Support Development
de: Entwicklung unterstützen
es: Apoyar el desarrollo
fr: Soutenir le développement
it: Sostieni lo sviluppo
ja: 開発を支援
ko: 개발 후원
nl: Steun de ontwikkeling
pl: Wesprzyj rozwój
pt_br: Apoiar o Desenvolvimento
ro: Susține dezvoltarea
ru: Поддержать разработку
tr: Geliştirmeyi Destekle
uk: Підтримати розробку
zh_hans: 支持开发
zh_hant: 贊助開發

source: Support the Developer
de: Entwickler unterstützen
es: Apoya al desarrollador
fr: Soutenir le développeur
it: Sostieni lo sviluppatore
ja: 開発者を支援
ko: 개발자 후원
nl: Steun de ontwikkelaar
pl: Wesprzyj twórcę
pt_br: Apoiar o Desenvolvedor
ro: Susține dezvoltatorul
ru: Поддержать разработчика
tr: Geliştiriciyi Destekle
uk: Підтримати розробника
zh_hans: 支持开发者
zh_hant: 贊助開發者

source: Support the developer with a Monero donation
de: Unterstütze den Entwickler mit einer Monero-Spende
es: Apoya al desarrollador con una donación en Monero
fr: Soutenez le développeur par un don en Monero
it: Sostieni lo sviluppatore con una donazione in Monero
ja: Moneroの寄付で開発者を支援
ko: Monero 기부로 개발자를 후원하세요
nl: Steun de ontwikkelaar met een donatie in Monero
pl: Wesprzyj twórcę darowizną w Monero
pt_br: Apoie o desenvolvedor com uma doação em Monero
ro: Susține dezvoltatorul cu o donație în Monero
ru: Поддержите разработчика пожертвованием в Monero
tr: Geliştiriciyi Monero bağışıyla destekleyin
uk: Підтримайте розробника пожертвою в Monero
zh_hans: 用 Monero 捐赠支持开发者
zh_hant: 以 Monero 捐款贊助開發者

source: Swiss Franc
de: Schweizer Franken
es: Franco suizo
fr: Franc suisse
it: Franco svizzero
ja: スイスフラン
ko: 스위스 프랑
nl: Zwitserse frank
pl: Frank szwajcarski
pt_br: Franco suíço
ro: Franc elvețian
ru: Швейцарский франк
tr: İsviçre Frangı
uk: Швейцарський франк
zh_hans: 瑞士法郎
zh_hant: 瑞士法郎

source: Switch between XMR and %@ input
de: Zwischen XMR- und %@-Eingabe wechseln
es: Cambiar la entrada entre XMR y %@
fr: Bascule la saisie entre XMR et %@
it: Alterna l’inserimento tra XMR e %@
ja: XMR入力と%@入力を切り替えます
ko: XMR과 %@ 입력 간 전환
nl: Wissel tussen invoer in XMR en %@
pl: Przełącz wprowadzanie między XMR a %@
pt_br: Alternar entre entrada em XMR e em %@
ro: Comută introducerea între XMR și %@
ru: Переключить ввод между XMR и %@
tr: XMR ve %@ girişi arasında geçiş yap
uk: Перемикання введення між XMR і %@
zh_hans: 在 XMR 和 %@ 输入之间切换
zh_hant: 在 XMR 和 %@ 輸入之間切換

source: Switch between portfolio and price chart
de: Zwischen Portfolio- und Kursdiagramm wechseln
es: Cambiar entre el gráfico del portafolio y el de precios
fr: Bascule entre le graphique du portefeuille d’actifs et celui du prix
it: Alterna tra il grafico del portafoglio investimenti e quello del prezzo
ja: ポートフォリオと価格チャートを切り替えます
ko: 포트폴리오 차트와 가격 차트 간 전환
nl: Wissel tussen portefeuille- en prijsgrafiek
pl: Przełącz między wykresem portfela inwestycyjnego a wykresem ceny
pt_br: Alternar entre o gráfico do portfólio e o de preço
ro: Comută între graficul portofoliului și cel al prețului
ru: Переключение между графиком портфеля и графиком цены
tr: Portföy ve fiyat grafiği arasında geçiş yap
uk: Перемикання між графіком портфеля й графіком ціни
zh_hans: 在资产组合图表和价格图表之间切换
zh_hant: 在資產組合圖表和價格圖表之間切換

source: Sync Mode
de: Sync-Modus
es: Modo de sincronización
fr: Mode de synchronisation
it: Modalità di sincronizzazione
ja: 同期モード
ko: 동기화 모드
nl: Synchronisatiemodus
pl: Tryb synchronizacji
pt_br: Modo de Sincronização
ro: Mod de sincronizare
ru: Режим синхронизации
tr: Eşzamanlama Modu
uk: Режим синхронізації
zh_hans: 同步模式
zh_hant: 同步模式

source: Sync Sent Transactions
de: Gesendete Transaktionen synchronisieren
es: Sincronizar transacciones enviadas
fr: Synchroniser les transactions envoyées
it: Sincronizza transazioni inviate
ja: 送金トランザクションを同期
ko: 보낸 거래 동기화
nl: Synchroniseer verzonden transacties
pl: Synchronizuj wysłane transakcje
pt_br: Sincronizar Transações Enviadas
ro: Sincronizează tranzacțiile trimise
ru: Синхронизация отправленных транзакций
tr: Gönderilen İşlemleri Eşzamanla
uk: Синхронізувати надіслані транзакції
zh_hans: 同步已发送交易
zh_hant: 同步已傳送的交易

source: Sync Settings
de: Sync-Einstellungen
es: Ajustes de sincronización
fr: Réglages de synchronisation
it: Sincronizzazione
ja: 同期設定
ko: 동기화 설정
nl: Synchronisatie-instellingen
pl: Ustawienia synchronizacji
pt_br: Ajustes de Sincronização
ro: Configurări sincronizare
ru: Настройки синхронизации
tr: Eşzamanlama Ayarları
uk: Параметри синхронізації
zh_hans: 同步设置
zh_hant: 同步設定

source: Sync Settings, status %@
de: Sync-Einstellungen, Status %@
es: Ajustes de sincronización, estado %@
fr: Réglages de synchronisation, état : %@
it: Sincronizzazione, stato %@
ja: 同期設定、状態：%@
ko: 동기화 설정, 상태 %@
nl: Synchronisatie-instellingen, status %@
pl: Ustawienia synchronizacji, status: %@
pt_br: Ajustes de Sincronização, status %@
ro: Configurări sincronizare, stare %@
ru: Настройки синхронизации, статус: %@
tr: Eşzamanlama Ayarları, durum %@
uk: Параметри синхронізації, стан: %@
zh_hans: 同步设置，状态：%@
zh_hant: 同步設定，狀態：%@

source: Sync error: %@
de: Sync-Fehler: %@
es: Error de sincronización: %@
fr: Erreur de synchronisation : %@
it: Errore di sincronizzazione: %@
ja: 同期エラー：%@
ko: 동기화 오류: %@
nl: Synchronisatiefout: %@
pl: Błąd synchronizacji: %@
pt_br: Erro de sincronização: %@
ro: Eroare de sincronizare: %@
ru: Ошибка синхронизации: %@
tr: Eşzamanlama hatası: %@
uk: Помилка синхронізації: %@
zh_hans: 同步错误：%@
zh_hant: 同步錯誤：%@
